/* Column title for the name of voice */
"Name" = "Nombre";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Predeterminado del sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Este es un ejemplo de la voz %@.";

/* Label for table with voices */
"Voice:" = "Voz:";

